
;; NOTE: Please set your 'OverlaySceneAlphaModulation' to 1 in "DefaultUI.ini", so the texture wouldnt be transparent.

[HudGroupStates]
HudGroupStates_Solo_Ready_HeaderText=<Images:APBMenus_Art_Jeshua.tab_square;Resize=TRUE XL=162 YL=20>
HudGroupStates_Solo_NotReady_HeaderText=<Images:APBMenus_Art_Jeshua.tab_square;Resize=TRUE XL=162 YL=20>
HudGroupStates_Group_Ready_HeaderText=<Images:APBMenus_Art_Jeshua.tab_square;Resize=TRUE XL=162 YL=20>
HudGroupStates_Group_NotReady_HeaderText=<Images:APBMenus_Art_Jeshua.tab_square;Resize=TRUE XL=162 YL=20>
HudGroupStates_Group_Waiting_HeaderText=<Images:APBMenus_Art_Jeshua.tab_square;Resize=TRUE XL=162 YL=20>
HudGroupStates_OnMission_HeaderText=<Images:APBMenus_Art_Jeshua.tab_square;Resize=TRUE XL=162 YL=20>
HudGroupStates_AutoReadyTimer_HeaderText=<Color:R=1 G=1 B=1 A=1>Auto Ready... <Timeout>
HudGroupStates_ChaosMode_HeaderText=<Images:APBMenus_Art_Jeshua.tab_square;Resize=TRUE XL=162 YL=20>
HudGroupStates_Minigame Mode_HeaderText=<Images:APBMenus_Art_Jeshua.tab_square;Resize=TRUE XL=162 YL=20>
HudGroupStates_MatchMaking_Waiting_HeaderText=<Color:R=1 G=1 B=1 A=1><Timeout>
HudGroupStates_MatchMaking_InProgress_HeaderText=<Images:APBMenus_Art_Jeshua.tab_square;Resize=TRUE XL=162 YL=20>